[
    {
        "title": "Глава 1. Мёртвая яма",
        "text": "\n<p style=\"text-align:justify\">Всю ночь и весь день на улице шёл дождь. Как вдруг, из мёртвой ямы военных, высунулась рука.<!-- -->\n</p>\n<p style=\"text-align:justify\">Ночной патрульный настолько испугался, что выронил из рук фонарь и со всех ног рванул назад, к заставе, чтобы доложить командиру об увиденном.\n</p>\n<p style=\"text-align:justify\">Освещая путь фонарями и вооружившись скимитарами, командир и ночной патрульный покинули аванпост, чтобы лично убедиться в том, что увидел патрульный. \n</p>\n<p style=\"text-align:justify\">Единственное, что они смогли увидеть под проливным дождём, это тихо сидящий силуэт посреди горы трупов.\n</p>\n<p style=\"text-align:justify\">Командир поднял свой фонарь повыше для лучшего обзора. Под светом фонаря они увидели сидящего к ним спиной солдата, одетого в рваные кожаные доспехи, опирающегося на груду черепов.\n</p>\n<p style=\"text-align:justify\">Командир покрепче сжал свой клинок и низким голосом спросил: - Кто ты такой?\n</p>\n<p style=\"text-align:justify\">Сквозь проливный дождь в ответ доносится лишь слабое: - Я из Легиона Авангарда. Я тяжело ранен и не могу двигаться.\n</p>\n<p style=\"text-align:justify\">Не может двигаться?\n</p>\n<p style=\"text-align:justify\">По выражению лица командира, он слегка расслабился и опустил клинок. Подойдя ближе, он произнёс: - О, так значит ты товарищ из Авангарда, позволь мне помочь тебе.\n</p>\n<p style=\"text-align:justify\">- Спасибо.\n</p>\n<p style=\"text-align:justify\">- Всегда пожалуйста. А теперь сдохни!\n</p>\n<p style=\"text-align:justify\">Лезвие клинка сверкнуло серебром, разделив дождь надвое, удар был нацелен прямо в шею солдата.\n</p>\n<p style=\"text-align:justify\">Невероятно точным и удивительно резким ударом, командир идеально отрубает голову солдата, отправляя ту катиться вниз по мёртвой яме.\n</p>\n<p style=\"text-align:justify\">Один удар решил все проблемы!\n</p>\n<p style=\"text-align:justify\">Ухмыльнувшись, командир вернул клинок в ножны, но тут же выражение его лица резко меняется: - Ты…\n</p>\n<p style=\"text-align:justify\">Посреди груды трупов, оттолкнувшись от ног одного из солдат, выпрыгивает силуэт. В его руке ярко сверкает холодная сталь и отрезает руку командира.\n</p>\n<p style=\"text-align:justify\">Одним четко выверенным ударом, рука командира была отрублена и отлетела в сторону. Из раны на его руке хлещет кровь, но брызги крови быстро утопают под проливным дождём и ветром.\n</p>\n<p style=\"text-align:justify\">Сильная боль отдаётся в голове Командира, но его лицо выражает неверие, а в глазах отражается силуэт того человека. \n</p>\n<p style=\"text-align:justify\">Сабля в отражение его глаз неумолимо приближается и становится всё больше. Секундой позже, сабля вонзается в его глазницу.\n</p>\n<p style=\"text-align:justify\">Пару мгновений он ощущал дикую боль, а после наступила темнота.\n</p>\n<p style=\"text-align:justify\">Отдышавшись, молодой человек вытаскивает свою саблю из глазницы командира. Его труп падает, шлёпаясь в грязную лужу позади.\n</p>\n<p style=\"text-align:justify\">Молодой человек продолжает стоять, крепко держа саблю.\n</p>\n<p style=\"text-align:justify\">Ночной ливень не перестаёт идти, смывая грязь с его лица и открывая пару сверкающих зрачков.\n</p>\n<p style=\"text-align:justify\">Внезапно его взгляд становится острым.\n</p>\n<p style=\"text-align:justify\">Прямо у его ног, живот Командира раздувается, издавая странные булькающие звуки.\n</p>\n<p style=\"text-align:justify\">Молодой человек глубоко вздохнул, взявшись двумя руками за саблю и нанёс удар прямо по раздутому животу Командира.\n</p>\n<p style=\"text-align:justify\">Раздался визг, на который человек просто не способен, чёрный туман внезапно вырвался из живота Командира, что-то внутри него отчаянно пыталось выбраться наружу.\n</p>\n<p style=\"text-align:justify\">И тогда его желудок взорвался, а наружу потянулся тонкий чёрный коготь.\n</p>\n<p style=\"text-align:justify\">До того, как жуткий демонический коготь сумел что-либо провернуть, молодой человек уже замахнулся саблей: - Умри!\n</p>\n<p style=\"text-align:justify\">Извивающийся труп резко замирает, демонический коготь также падает, переставая двигаться.\n</p>\n<p style=\"text-align:justify\">Всё снова затихло.\n</p>\n<p style=\"text-align:justify\">Из-под трупа Командира начинает течь вонючая чёрная кровь.\n</p>\n<p style=\"text-align:justify\">Увидев её, молодой человек наконец слегка выдохнул, отводя саблю в сторону.\n</p>\n<p style=\"text-align:justify\">Он посмотрел вниз на жуткий труп, тихо бормоча про себя: - Что за странный сценарий. Интересно, какая будет награда?\n</p>\n<p style=\"text-align:justify\">Едва сдерживая предвкушение, молодой человек крикнул: - Система!\n</p>\n<p style=\"text-align:justify\">Один вздох, два, три.\n</p>\n<p style=\"text-align:justify\">Время медленно шло, но ничего не происходило.\n</p>\n<p style=\"text-align:justify\">В тёмной ночи звучали лишь непрекращающиеся дождь и ветер...\n</p>\n<p style=\"text-align:justify\">Слегка удивлённый молодой человек, повернул голову, оглядываясь вокруг: позади него яма с трупами, под ногами - труп демона, неподалёку трясётся напуганный до смерти ополченец.\n</p>\n<p style=\"text-align:justify\">- Странно, – пробормотал он, - Квест не завершён?\n</p>\n<p style=\"text-align:justify\">Если Система молчала - значит квест не был выполнен.\n</p>\n<p style=\"text-align:justify\">Молодой человек посмотрел на ополченца, чувствуя, что он, что-то упустил.\n</p>\n<p style=\"text-align:justify\">Он напряжённо думал, стараясь двигаться вперёд, но следом чуть не упал.\n</p>\n<p style=\"text-align:justify\">Ранее ему нужно было сконцентрироваться на убийстве демона, но теперь, когда можно было расслабиться, он ощутил жуткую боль по всему телу, будто в него вонзили тысячу игл.\n</p>\n<p style=\"text-align:justify\">Его ноги налились свинцом, и каждый шаг давался с неимоверным трудом.\n</p>\n<p style=\"text-align:justify\">Это не может быть правдой.\n</p>\n<p style=\"text-align:justify\">Когда наступил Апокалипсис, он истратил всю свою силу для победы над последним Лордом-Демоном, но вместо того, чтобы быть выброшенным из игры, ему приходится тащить своё изнывающее от боли тело, брошенное в этом богом забытом месте.\n</p>\n<p style=\"text-align:justify\">Где именно он оказался?\n</p>\n<p style=\"text-align:justify\">Молодой человек прищурился, медленно подошёл поближе к ополченцу и отдал честь: - Отряд Гордого Коня, Гу Цин Шань прибыл на службу.\n</p>\n<p style=\"text-align:justify\">- Ты, ты... Ты убил Командира! – ополченец продолжал трястись.\n</p>\n<p style=\"text-align:justify\">- Он не был человеком, – ответил Гу Цин Шань, оценивая ополченца.\n</p>\n<p style=\"text-align:justify\">На нём были устаревшие кожаные доспехи, даже не обладающие приспособлением для получения духовной энергии; даже самому ненавистному армейскому отряду не позволят пользоваться этой антикварной игрушкой.\n</p>\n<p style=\"text-align:justify\">Гу Цин Шань снова посмотрел на себя и увидел тот же древний доспех, вся его экипировка исчезла.\n</p>\n<p style=\"text-align:justify\">Это было странно.\n</p>\n<p style=\"text-align:justify\">Ополченец наклонился чуть ближе к мёртвой яме, изуродованное тело командира всё также лежит в грязи.\n</p>\n<p style=\"text-align:justify\">Ополченец, колеблясь, спросил: - Но... но до того, как ты убил его, как ты понял, что он не человек?\n</p>\n<p style=\"text-align:justify\">Гу Цин Шань пожал плечами: - Я просто проявил осторожность. Он напал первым.\n</p>\n<p style=\"text-align:justify\">Он вернулся к мёртвой яме, взял труп командира и подтащил его к ополченцу, чтобы тот смог разглядеть по лучше: - Смотри, это Проливающий Кровь Демон.\n</p>\n<p style=\"text-align:justify\">С помощи сабли Гу Цин Шань вспорол живот командира и показал монстра с жутким лицом, чёрным телом и странными вертикальными зрачками.\n</p>\n<p style=\"text-align:justify\">Увидев труп чудовища своими глазами, ополченец был потрясён ещё сильнее.\n</p>\n<p style=\"text-align:justify\">Он вспомнил своих товарищей, странно погибающих один за другим последние несколько дней, и ощутил, как по спине пробежал холодок. Наконец он поблагодарил молодого человека.\n</p>\n<p style=\"text-align:justify\">Ополченец успокоился и спросил: - Ты сказал, тебя зовут Гу Цин Шань?\n</p>\n<p style=\"text-align:justify\">- Да.\n</p>\n<p style=\"text-align:justify\">- Из отряда Гордого Коня?\n</p>\n<p style=\"text-align:justify\">- Да.\n</p>\n<p style=\"text-align:justify\">- Твой жетон?\n</p>\n<p style=\"text-align:justify\">Гу Цин Шань достал свой жетон, проверил его и передал ополченцу для проверки.\n</p>\n<p style=\"text-align:justify\">Жетон был куда тяжелее, чем он помнил.\n</p>\n<p style=\"text-align:justify\">С текущим уровнем кузнечного дела простой идентификационный жетон должен быть столь же лёгким, как лист бумаги. Почему тогда этот весил почти килограмм?\n</p>\n<p style=\"text-align:justify\">Молодой человек всё больше запутывался.\n</p>\n<p style=\"text-align:justify\">Ополченец взял жетон и осторожно проверил его. На нём были написаны шесть слов: \"Отряд Гордого Коня, Гу Цин Шань\" - и похоже было, что тот прошёл несколько передряг.\n</p>\n<p style=\"text-align:justify\">Он был настоящим.\n</p>\n<p style=\"text-align:justify\">Ополченец выдохнул, нервозность исчезла с его лица, оставив только сильную усталость: - Наконец-то живой человек. Нам нельзя долго оставаться снаружи, пойдём со мной к аванпосту.\n</p>\n<p style=\"text-align:justify\">Не чувствуя фальши в его словах, Гу Цин Шань почесал подбородок и согласился.\n</p>\n<p style=\"text-align:justify\">Ополченец вернул ему значок и развернулся в сторону аванпоста.\n</p>\n<p style=\"text-align:justify\">Получив жетон назад, Гу Цин Шань внимательно осмотрел его.\n</p>\n<p style=\"text-align:justify\">- Он не просто тяжёлый, но ещё и изготовлен из бронзового сплава, на внешней стороне лишь пара слов, качество ужасно. Явно устаревшая штуковина.\n</p>\n<p style=\"text-align:justify\">Устаревшая...\n</p>\n<p style=\"text-align:justify\">Гу Цин Шань вдруг задумался, страшная мысль посетила его голову.\n</p>\n<p style=\"text-align:justify\">Он быстро поднял взгляд и уставился на ополченца впереди.\n</p>\n<p style=\"text-align:justify\">Кожаные доспехи старого образца.\n</p>\n<p style=\"text-align:justify\">Идея была безумной, чтобы поверить в неё, но Гун Цин Шань не смог удержаться от вопроса: - Брат, какой сейчас год?\n</p>\n<p style=\"text-align:justify\">Ополченец обернулся и озадаченно ответил: - Последние Мирные Годы, разумеется.\n</p>\n<p style=\"text-align:justify\">Гу Цин Шань был ошарашен.\n</p>\n<p style=\"text-align:justify\">Потоки информации водопадом пронеслись перед его глазами, сформировав прозрачную голубую панель.\n</p>\n<p style=\"text-align:justify\">~ Клик ~\n</p>\n<p style=\"text-align:justify\">Раздался холодный механический голос: - Текущее время определено как: Последние Мирные Годы. Поток времени стабилен. Выход из вихря пространства-времени подтверждён. Вывод: побег из Апокалипсиса успешен. Личность установлена. Текущая личность: Человек, Легион Авангарда, солдат отряда Гордого Коня.\n</p>\n<p style=\"text-align:justify\">Система вновь стала активна, но Гу Цин Шань не чувствовал радости по этому поводу, одно только недоверие.\n</p>\n<p style=\"text-align:justify\">Почему сейчас Последний Мирный Год, события игры начались в другую эпоху!\n</p>\n<p style=\"text-align:justify\">Этот период времени должен был быть лишь одной из игровых настроек, пережитком истории. Люди из Реальности официально ещё не вступили в эту ужасную игру иного мира.\n</p>\n<p style=\"text-align:justify\">Когда первые люди начнут играть, пройдёт уже целый год.\n</p>\n<p style=\"text-align:justify\">Мог ли я вернуться до момента старта игры?\n</p>\n<p style=\"text-align:justify\">Но что насчёт реального мира? Мог ли я вернуться в прошлое в реальности?\n</p>\n<p style=\"text-align:justify\">Чувствуя, как бесконтрольно стучит сердце, Гу Цинь Шань сразу же начал оглядываться.\n</p>\n<p style=\"text-align:justify\">Ополченец ушёл далеко вперёд, уже добравшись до ворот аванпоста.\n</p>\n<p style=\"text-align:justify\">Кроме ворот, Гу Цин Шань ощущал ещё и духовную энергию, слабо испускаемую формацией Невидимости.\n</p>\n<p style=\"text-align:justify\">Глядя на аванпост издалека, посреди безлюдной местности, можно было увидеть гигантский мерцающий в дожде силуэт, то и дело исчезающий из видимости и появляющийся.\n</p>\n<p style=\"text-align:justify\">Гу Цин Шань медленно поднял руку и укусил себя.\n</p>\n<p style=\"text-align:justify\">На коже появились две линии зубов и даже выступило немного крови.\n</p>\n<p style=\"text-align:justify\">Больно! Это не сон!\n</p>\n<p style=\"text-align:justify\">Гу Цин Шань стоял неподвижно, словно статуя, не обращая внимания на проливной дождь и холод.</p>"
    }
]