[
    {
        "title": "Глава 965. Внимание супер-гильдий",
        "text": "\n<p>– Ничего особенного. Я просто хочу купить у Нулевого Крыла товар, – Тихая Мелодия усмехнулась на вопрос Ши Фэна.\n</p>\n<p>– Какой предмет Вас интересует? – Ши Фэн начал проявлять любопытство.\n</p>\n<p>Как правило, любые предметы, которые продавало Нулевое Крыло, можно было купить у торговой фирмы \"При Свечах\".\n</p>\n<p>С возможностями Священного Храма Тихая Мелодия могла легко позволить себе ограниченные средние комплекты Брони маны. Вместо того чтобы искать его лично, она могла просто отдать команду, и ее подчиненные заберут вещи и доставят их к ее порогу.\n</p>\n<p>– Пропуск в Священный Город, – серьёзно ответила Тихая Мелодия.\n</p>\n<p>– Откуда Вы об этом узнали? – выражение лица Ши Фэна тут же помрачнело.\n</p>\n<p>Очень немногие знали о том, что он приобрёл жетоны входа в Город Титан. Он очень сомневался, что люди Юлань могли что-то сообщить.\n</p>\n<p>Но, судя по тону Тихой Мелодии, она была уверена, что у него есть жетоны пропуска.\n</p>\n<p>– Нет нужды удивляться. На самом деле эта новость распространилась по всем различным супер-гильдиям, – улыбнулась Тихая Мелодия. – Я полагаю, вы помните Несравненного, верно?\n</p>\n<p>– В результате своего поражения от ваших рук Несравненный объявил о Ваших деяниях. Он даже раскрыл тайну Города Титана. Более того, он совершенно уверен, что Вы получили доступ в Священный Город. До этого случая я и не подозревала, что в Божественном Домене есть такая святая земля. Многие супер-гильдии сейчас смотрят на Нулевое Крыло. Это только вопрос времени, когда они свяжутся с вашей гильдией. Я намеревалась посетить Город Белой Реки после того, как закончу здесь с покупками. Но, похоже, в этом нет необходимости.</p>\n<p>Услышав объяснение Тихой Мелодии, члены Священного Храма были ошеломлены.\n</p>\n<p>Даже Одинокая Фантазия задумался, не ослышался ли он.\n</p>\n<p>Они и представить себе не могли, что Ши Фэн действительно несёт ответственность за страдания старейшины Пантеона.\n</p>\n<p>Даже новички знали о Несравненном из Пантеона. Он был большой шишкой на том же уровне, что и Тихая Мелодия, но Ши Фэн убил такого могущественного персонажа. Это было невероятно!\n</p>\n<p>Полевые сражения отличались от PvP сражений на Тёмной Арене. Хотя Несравненный не был так силен, как Сириус, в полевой битве можно было использовать различные инструменты. Также Несравненного сопровождали многие могущественные эксперты, что делало его убийство еще более трудным делом.\n</p>\n<p>Более того, слушая слова Тихой Мелодии, предмет в руках Ши Фэна был заманчив даже для супер-гильдий, настолько, что вице-мастер храма, такой как Тихая Мелодия, сочла необходимым нанести личный визит.\n</p>\n<p>Это было впервые в истории Священного Храма.\n</p>\n<p>Как правило, когда имеешь дело с гильдией, подобной Нулевому Крылу, было чудом, если Священный Храм посылал кого-то хотя бы из среднего руководства, но гильдия делегировала переговоры с Нулевым Крылом в основной верхний эшелон.\n</p>\n<p>Одинокая Фантазия запутался.\n</p>\n<p>Нулевое Крыло в Божественном Домене было всего лишь гильдией выскочкой, но оно заслужило обращения, о котором мечтали первоклассные гильдии. Как они этого добились? \n</p>\n<p>– Значит, это он допустил утечку информации, – Ши Фэн горько улыбнулся, когда его осенило. – Похоже, это был его последний шанс.\n</p>\n<p>Теперь он более или менее понимал действия Несравненного во время вступительного испытания.\n</p>\n<p>Неудивительно, что великий и могучий Несравненный Пантеона пытался вести переговоры в середине битвы. Без сомнения, это был его последний шанс пройти вступительное испытание. Потеряв этот шанс, ему придётся долго ждать, прежде чем он снова попытается войти в Священный Город. Возможно, у него даже не будет другого шанса.\n</p>\n<p>С тех пор как он упустил эту возможность, он не позволит виновнику своей неудачи уйти безнаказанным. Поэтому он распространил эту новость и указал различным супер-гильдиям на Нулевое Крыло.\n</p>\n<p>– Наш Священный Храм также знает, насколько ценны слоты, поэтому мы не будем просить слишком много. Десяти будет достаточно. Я считаю, что с тем, сколько слотов получило Нулевое Крыло, продать десять не должна стать проблемой. Более того, мы более чем готовы заплатить достаточный гонорар деньгами или предметами, – неторопливо объяснила свое предложение Тихая Мелодия.\n</p>\n<p>В обычной гильдии слоты Священного Города, максимум, добавили бы несколько продвинутых игроков мирных занятий. Но для супер-гильдий это была совсем другая история.\n</p>\n<p>У супер-гильдий, таких как Священный Храм, было много игроков мирных занятий, которые являлись мастерами в других играх виртуальной реальности. К сожалению, поскольку эти мастера всё ещё были незнакомы с классами мирных занятий Божественного Домена, они могли использовать только небольшую часть своих истинных способностей. Но, получив доступ в Священный Город Титан, эти мастера быстро станут настоящими мастерами мирных занятий в Божественном Домене.\n</p>\n<p>Как только эти мастера смогут проявить свои истинные способности, а не просто получать ограниченную прибыль, сеть магазинов Священного Храма сможет, наконец, хорошо себя проявить.\n</p>\n<p>Поэтому, чтобы получить доступ в Священный Город, Священный Храм был готов заплатить огромную цену.\n</p>\n<p>– Если Нулевое Крыло готово продать слоты, Священный Храм готов обменять на них эпические предметы или золотые земли в крупных городах, – поскольку Ши Фэн хранил молчание, Тихая Мелодия решила использовать козырную карту Священного Храма.\n</p>\n<p>Нужно было больше, чем просто деньги, чтобы позволить себе эпические предметы и золотые земли крупных городов. Особенно это касалось земель. Даже глупец понимал, что ценность этих земель будет расти.\n</p>\n<p>Если бы не то, насколько важны были для Священного Храма мастера мирных занятий, Храм никогда бы не рассматривал эти козыри.\n</p>\n<p>– Хотя я и хочу согласиться на ваше предложение, слоты Священного Города слишком дороги. Я верю, что вы знаете, насколько они важны. Более того, по правде говоря, Нулевое Крыло уже использовало многие из наших слотов. Даже если бы я хотел обменять их, у Нулевого Крыла осталось не так уж много. Если Вы хотите купить их, мне придётся обсудить ваше предложение с главой моей гильдии, – Ши Фэн не стал открыто отвергать просьбу Тихой Мелодии. В конце концов, Священный Храм предлагал внушительную цену.\n</p>\n<p>Более того, судя по словам Тихой Мелодии, похоже, что несколько супер-гильдий были очень заинтересованы в жетонах входа в Священный Город.\n</p>\n<p>Даже если он скажет правду и заявит, что Нулевое Крыло использовало все свои слоты, ни одна из супер-гильдий ему не поверит. В этот момент Нулевое Крыло на пустом месте заработало бы много новых врагов. Все это было частью зловещего плана Несравненного.\n</p>\n<p>– Я понимаю. Тогда я попрошу Вас поговорить с лидером гильдии Чёрным Пламенем. Если он захочет заключить сделку, наше предложение не разочарует, – Тихая Мелодия кивнула, ничуть не удивившись такому исходу. \n</p>\n<p>По ее мнению, Ши Фэн был всего лишь одним из высших эшелонов Нулевого Крыла, и слоты Священного Города могли решить судьбу торговой фирмы. Естественно, такое важное решение должен был решать глава гильдии.\n</p>\n<p>Что касается того, согласится ли Чёрное Пламя на предложение Священного Храма, она не была уверена.\n</p>\n<p>Однако она не верила, что он откажется от этого предложения. В конце концов, золотые земли в крупных городах были слишком ценны. Они также то, в чём срочно нуждалось Нулевое Крыло. У Чёрного Пламени просто не было причин отказываться.​</p>"
    },
    {
        "title": "Глава 966. Аукцион \"При Свечах\"",
        "text": "\n<p>После того, как Ши Фэн закончил свой разговор с Тихой Мелодией, он сделал вид, что связался с Чёрным Пламенем. Но на самом деле он связался с Танцующим Пламенем.\n</p>\n<p>В конце концов, Чёрным Пламенем был он сам. Как он мог связаться с самим собой? Он сказал об этом только для того, чтобы скрыть свою личность. Если бы он принял это решение как \"Е Фэн\", то вызвал бы подозрения Тихой Мелодии.\n</p>\n<p>Ши Фэн должен был признать, что предложение Священного Храма было заманчивым. В то же время это служило напоминанием.\n</p>\n<p>Количество земель Нулевого Крыла не могло сравниться даже с первоклассными гильдиями, не говоря уже о супер-гильдиях. Их было меньше, чем в обычной второклассной гильдии.\n</p>\n<p>Однако тут уж ничего не поделаешь. Эти гильдии имели гораздо более прочную основу, чем Нулевое Крыло. Эти гильдии присоединились к Божественному Домену с большим начальным капиталом. Их члены также охватывали многие города. Более того, эти гильдии вложили почти все монеты, которые они заработали от своих фарм-команд, в покупку земель различных городов. Теперь, когда игроки уже довольно давно развивались во Божественном Домене, преимущества этих гильдий начали проявляться.\n</p>\n<p>В резком контрасте с этими гильдиями, Нулевое Крыло начинало в Божественном Домене абсолютно ни с чем. Его владение землями во многих городах уже впечатляло.\n</p>\n<p>Теперь, когда Божественный Домен действовал так долго, даже если у Нулевого Крыла было много денег, крупные гильдии уже выкупили земли в различных городах NPC. Эти гильдии относились к своим землям, как к детям. Для Нулевого Крыла было практически невозможно купить эти земли по разумной цене, не предоставив того, чего жаждали эти гильдии.\n</p>\n<p>Слоты Священного Города предоставляли прекрасную возможность.\n</p>\n<p>В настоящее время торговая фирма \"При Свечах\" распространила свое влияние только на несколько крупных городов. К тому времени, когда игроки мирных занятий в Городе Титане достигнут продвинутого ранга, маленького уголка рынка фирмы будет недостаточно, чтобы показать своё истинное мастерство.\n</p>\n<p>Если бы торговая фирма получила несколько участков земли в десяти крупнейших городах империи, она обеспечила бы гораздо большую клиентскую базу. Если бы он принял во внимание Укрепляющее устройство и чертежи, уникальные для Города Титана, прибыль торговой фирмы \"При Свечах\" заставила бы доход от Города Каменного Леса выглядеть жалко.\n</p>\n<p>Но в данный момент у Ши Фэна не было никаких жетонов входа в Город Титан. Но даже если и так, он не собирался продавать их Тихой Мелодия прямо сейчас. Поскольку было так много супер-гильдий, жаждущих иметь свои собственные слоты в Священном Городе, он должен был продать их на аукционе и получить лучшую цену. Более того, сделав это, он не вызовет гнев этих супер-гильдий, препятствуя осуществлению планов Несравненного.\n</p>\n<p>В настоящее время его единственным способом войти в Город Титан была Эмблема Священного Города. Однако у эмблемы имелось семидневное время восстановления. Он недавно уже использовал эмблему, так что, если он хочет войти в Священный Город, ему придётся подождать.\n</p>\n<p>Он мог использовать эти семь дней для подготовки.\n</p>\n<p>В конце концов, покупка земли была значительной тратой.\n</p>\n<p>Даже если слоты Священного Города были более ценными, он не мог обменять ни один слот на золотую землю крупного города, если только супер-гильдия не сойдёт с ума.\n</p>\n<p>В прошлом один слот Священного Города продавался всего за несколько сотен золотых. Даже если бы он продавался сейчас, максимум, что кто-либо заплатил бы, было примерно тысяча золотых. С другой стороны, золотые земли крупных городов стоили более десяти тысяч золотых.\n</p>\n<p>Имея под рукой свободные места, он мог позволить себе, максимум, один участок земли. Это не был желаемый результат.\n</p>\n<p>Он планировал обменять слоты Священного Города на земли в крупных городах, предлагая один слот и монеты, чтобы компенсировать разницу в стоимости. Таким образом, он мог купить десять участков земли, продав десять слотов. Следовательно, приоритетом теперь был сбор достаточного количества монет.\n</p>\n<p>– Пламя, подготовь основные силы, а также официальных членов Легиона Тёмных Богов и резервистов к наступлению на Ущелье Нежити. Временно прекрати все другие задания и действия, – приказал Ши Фэн. – Не забудь также собрать дополнительные Укрепляющие устройства и магические свитки из \"свечей\". Хотя Ущелье Нежити является региональным подземельем режима Асура, его монстры намного сильнее, чем в Каменных Горах. Не теряйте там свои жизни по неосторожности.\n</p>\n<p>Ши Фэн никогда раньше не слышал об Ущелье Нежити. Но, поскольку это было связано с новым пакетом расширения, это определённо не было обычным региональным подземельем. Оно должно предложить обилие ресурсов, особенно Магических кристаллов.\n</p>\n<p>В настоящее время в Каменных Горах было слишком много игроков. В округе не было достаточного количества монстров. С другой стороны, Ущелье Нежити было не только новым региональным подземельем, но и выдвигало больше условий для входа, чем Каменные Горы. Гильдии не смогут отправить столько членов в подземелье, сколько захотят. С этим Нулевое Крыло могло бы фармить Магические кристаллы гораздо эффективнее.\n</p>\n<p>Пока у него будет достаточно Магических кристаллов, он мог использовать дом телепортации, чтобы превратить его в горы сверкающих золотых монет.\n</p>\n<p>Таким образом, он мог заработать то, что ему было нужно, чтобы купить землю в течение следующих семи дней.\n</p>\n<p>– Поняла, – Танцующее Пламя кивнула.\n</p>\n<p>После того, как Ши Фэн закончил отдавать приказы, он улыбнулся и повернулся к Тихой Мелодии.\n</p>\n<p>Связь между игроками может быть установлена в приватный режим. Так посторонние лица не могли подслушать разговор. Естественно, окружающие члены Священного Храма ничего не слышали из того, что сказал Ши Фэн, поэтому эти люди предположили, что он говорил с Чёрным Пламенем.\n</p>\n<p>– Мастер Храма Мелодия, я уже рассказал нашему лидеру гильдии о Вашем предложении. Наш лидер гильдии рассмотрел эту проблему, поэтому он уже подготовился и решил выставить слоты на аукцион. Через семь дней торговая фирма \"При Свечах\" проведёт свой первый аукцион. Не только слоты Священного Города будут доступны, но и многие другие невообразимые предметы также будут выставлены на продажу, – сказал Ши Фэн. – Чтобы принять участие в аукционе \"При Свечах\", Вам нужно будет провести по крайней мере один акт на золотую землю крупного города. Эти земли будут использованы для торгов за слоты Священного Города. Конечно, Нулевое Крыло будет дополнять стоимость каждой земли монетами. Однако Нулевое Крыло объявит об аукционе публике только через три дня. Это всё, что я могу сказать на данный момент. Что касается того, кто получит слоты Священного Города, то это будет зависеть от силы и капитала различных гильдий, посещающих их.</p>\n<p>В тот момент, когда Ши Фэн закончил говорить, Одинокая Фантазия, стоявший рядом с Тихой Мелодией, пришёл в ярость, зарычав: \n</p>\n<p>– Вы собрались так торговать слотами Священного Города?! Неужели ты действительно думаете, что наш Священный Храм не может получить свои собственные?!\n</p>\n<p>– Фантазия, хватит! – Тихая Мелодия упрекнула своего подчинённого.\n</p>\n<p>Хотя Одинокая Фантазия попытался продолжить, когда он увидел в глазах Тихой Мелодии ярость, то резко закрыл рот.\n</p>\n<p>– Поскольку Нулевое Крыло намерено продать слоты Священного Города, нам повезло. Священный Храм, безусловно, будет присутствовать на аукционе, – ответила Тихая Мелодия, в её глазах читалось молчаливое извинение. Затем она вышла из магазина с Одинокой Фантазией и остальными.\n</p>\n<p>Одинокая Фантазия всё ещё хотел что-то сказать после выхода из магазина, но взгляд Тихой Мелодии заставил его замолчать.\n</p>\n<p>– Фантазия, ты только что официально присоединился к Священному Храму, так что о Божественном Домене ты многого не знаешь. Нулевое Крыло не так просто, как ты думаешь. Оно достаточно смело, чтобы спровоцировать супер-первоклассную гильдию Павильон Дракона и Феникса и супер-гильдию Возвращение Короля. Ты действительно думаешь, что Нулевое Крыло задумается об угрозах Священного Храма? – Тихая Мелодия упрекнула Одинокую Фантазию, печально качая головой. – Пока мы ждем, вместо того, чтобы следовать за мной, отправляйтесь в разведывательный отдел и узнай о различных гильдиях игры. Божественный Домен – это не такая тупая игра, как тебе кажется.\n</p>\n<p>Одинокая Фантазия был захвачен врасплох словами Тихой Мелодии.\n</p>\n<p>Он не понимал, что Нулевое Крыло было достаточно сильным, чтобы спровоцировать Возвращение Короля. Что же это была за гильдия?!\n</p>\n<p>Что касается Ши Фэна, то после получения свитков Отпугивания монстров он вернулся в Город Белой Реки.\n</p>\n<p>Вернувшись, он сразу же направился к своему складу в Хранилище.\n</p>\n<p>Раньше слишком многое требовало его внимания. У него ещё не было шанса использовать поврежденный Кристалл Бога, который он получил во время вступительного испытания.\n</p>\n<p>Святой Грааль уже обладал огромной силой. Если бы он мог усовершенствовать его ещё больше... одна эта мысль будоражила.​</p>"
    }
]